Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: hvis du har uføretrygd som gift eller samboende, som er en omregnet uførepensjon.
nn: viss du har uføretrygd som gift eller sambuande, som er ein omrekna uførepensjon.

source: som følger deg, må du søke skriftlig.
nn: som følgjer deg, må du søke skriftleg.

source: Andre personer som har kommet til Norge som arbeidsinnvandrere, har ofte en oppholdstillatelse som spesifiserer at de må jobbe i én bestemt stilling for én bestemt arbeidsgiver.
nn: Andre personar som har kome til Noreg som arbeidsinnvandrarar, har ofte eit opphaldsløyve som spesifiserer at dei må jobbe i éi bestemt stilling for éin bestemt arbeidsgivar.

source: og skal levere en søknad eller bestille oppholdskort skal du møte hos
nn: og skal levere ein søknad eller bestille opphaldskort, skal du møte hos

source: Dokumentet er gyldig til utløpsdato, og er fortsatt et godt og sikkert reisedokument.
nn: Dokumentet er gyldig til utløpsdato, og er framleis eit godt og sikkert reisedokument.

source: Slik bestiller du time for å levere søknadsdokumenter ved et oppmøtested (politiet, SUA eller ambassade/VFS søknadssenter). Du kan dessverre
nn: Slik bestiller du time for å levere søknadsdokument ved ein oppmøtestad (politiet, SUA eller ambassade/VFS søknadssenter).

source: navnet og organisasjonsnummeret til firmaet/organisasjonen som inviterer deg
nn: namnet og organisasjonsnummeret til firmaet/organisasjonen som inviterer deg

source: kommunen, eller skal fortsette en behandling jeg er i gang
nn: kommunen, eller skal fortsette ei behandling eg er i gang

source: For noen typer søknader vil det ikke være mulig å bestille time nå.
nn: For nokon typar søknader vil det ikkje vere mogleg å bestille time no.

source: du er et barn under 18 år som søker om familieinnvandring med forelderen din (Barn må ha godkjennelse fra begge foreldrene, eller den av foreldrene som har foreldreansvar)
nn: du er et barn under 18 år som søkjer om familieinnvandring med forelderen din (Barn må ha godkjenning frå begge foreldra, eller den av foreldra som har foreldreansvar)

source: Hvis du har en jobb der det er vanlig at inntektsnivået varierer fra år til år (for eksempel hvis du er bonde), men du i gjennomsnitt har nok inntekt over noen år, kan vi godta at inntekten din er for lav dette året.
nn: Om du har ein jobb der det er vanleg at inntektsnivået varierer fråår til år (for eksempel om du er bonde), men du i gjennomsnitt har nok inntekt over nokre år, kan vi godta at inntekta di er for låg dette året.

source: Dette må du huske hvis du planlegger en reise til utlandet
nn: Dette må du hugse dersom du planlegg ei reise til utlandet

source: Informasjon til arbeidsledige fra EU/EØS-land
nn: Informasjon til arbeidsledige frå EU/EØS-land

source: Hvis du ønsker å være i Norge eller Schengen flere dager enn det du har fått besøksvisum for, må du søke om å forlenge visumet.
nn: Dersom du ønskjer å vere i Noreg eller Schengen fleire dagar enn det du har fått besøksvisum for, må du søkje om å forlengje visumet.

source: UDI kan avslå en søknad om familieinnvandring dersom vi mener at du eller ektefellen din er utsatt for tvangsekteskap, eller dersom du gir oss slike opplysninger.
nn: UDI kan avslå ein søknad om familieinnvandring dersom vi meiner at du eller ektefellen din er utsett for tvangsekteskap, eller dersom du gir oss slike opplysningar.

source: I noen tilfeller kan arbeidstakeren likevel begynne å jobbe før søknaden er behandlet, hvis de har fått en bekreftelse fra politiet om
nn: I nokre tilfelle kan arbeidstakaren likevel begynne å jobbe før søknaden er behandla, dersom de har fått ei stadfesting frå politiet om

source: gi deg som er asylsøker opplysninger om saksgang, rettigheter og plikter før du skal intervjues
nn: gje deg som er asylsøkjar, opplysningar om saksgang, rettar og plikter før du skal intervjuast

source: Det må være registrert i folkeregisteret at du er norsk statsborger.
nn: Det må vere registrert i Folkeregisteret at du er norsk statsborgar.

source: Barn under 18 år blir norsk automatisk samtidig med deg hvis barnet ditt er bosatt i Norge og ikke er gift eller registrert partner (se statsborgerloven § 22). Før du kan søke om norsk pass til barna dine må de bli registrert som norske i Folkeregisteret.
nn: Barn under 18 år blir norsk automatisk samtidig med deg viss barnet ditt er busett i Noreg og ikkje er gift eller registrert partnar (sjå statsborgarlova § 22).Før du kan søka om norsk pass til barna dine må dei bli registrerte som norske i Folkeregisteret.

source: Hvis du har inntekt og/eller formue betyr det at du helt eller delvis har midler til livsopphold.
nn: Dersom du har inntekt og/eller formue, betyr det at du heilt eller delvis har midlar til livsopphald.

source: gyldig pass/utlendingspass/reisebevis for flyktninger, og
nn: gyldig pass/utlendingspass/reisebevis for flyktningar, og

source: Hvis du har en tillatelse som kan fornyes og har registrert søknad om fornyelse eller permanent oppholdstillatelse på nett innen syv kalenderdager før den nåværende tillatelsen din går ut, har du de samme rettighetene som den nåværende tillatelsen din gir selv om du ikke har møtt hos politiet enda.
nn: Viss du har eit løyve som kan fornyast og har registrert søknad om fornying eller permanent opphaldsløyve på nett innan sju kalenderdagar før det noverande løyvet din går ut, har du dei same rettane som det noverande løyvet din gir sjølv om du ikkje har møtt hos politiet endå.

source: Hodeplagget må heller ikke kaste skygger over ansiktet.
nn: Hovudplagget må heller ikkje kaste skuggar over ansiktet.

source: dekke vikarutgiftene mottaket får hvis reisen varer i mer enn ett
nn: dekke vikarutgiftene mottaket får viss reisa varar i meir enn eitt

source: Oppholdstillatelse på grunn av sterke menneskelige hensyn
nn: Opphaldsløyve på grunn av sterke menneskelege omsyn

source: hvor mye kontakt dere har hatt
nn: kor mykje kontakt de har hatt

source: Hvilket inntektskrav som gjelder, avhenger av om NAV har innvilget uføretrygd som gift/samboende eller som enslig.
nn: Kva inntektskrav som gjeld, avheng av om NAV har innvilga uføretrygd som gift/sambuande eller som einsleg.

source: UDI kan ikke svare på spørsmål om karantene eller smittevern.
nn: UDI kan ikkje svare på spørsmål om karantene eller smittevern.

source: dem på neste side.Jeg er et barn under 18 år som har mor og/eller far som er
nn: neste side.Eg er eit barn under 18 år som har mor og/eller far som er

source: Saksbehandlerne hos UDI tar sakene i tur og orden.
nn: Saksbehandlarane hos UDI tek sakene i tur og orden.

source: En digital postkasse er et nettsted der du kan logge deg inn og lese brev fra UDI og andre norske myndigheter.
nn: Ein digital postkasse er ein nettstad der du kan logge deg inn og lese brev frå UDI og andre norske styresmakter.

source: du ikke har rett til å gå på norskkurs gjennom introduksjonsordningen for nyankomne flyktninger
nn: du ikkje har rett til å gå på norskkurs gjennom introduksjonsordninga for nykomne flyktningar

source: Hvis vi mener at det ikke er sannsynlig at du reiser tilbake, vil du vanligvis få avslag på søknaden din.
nn: Dersom vi meiner at det ikkje er sannsynleg at du reiser tilbake, vil du vanlegvis få avslag på søknaden din.

source: menn eller kvinner som blir tiltrukket av både menn og kvinner
nn: menn eller kvinner som blir tiltrekte av både menn og kvinner

source: Er du ektefelle med, samboer med eller barn av en person som har fått beskyttelse (asyl) i Norge, kan du få familiegjenforening til Norge uten at vi stiller krav til inntekten til denne personen.
nn: Er du ektefelle til, sambuar med eller barn av ein person som har fått vern i Noreg, kan du få familiegjenforening i Noreg utan at vi stiller krav til inntekta til denne personen.

source: Det er utlendingsmyndighetene som vurderer om det er sannsynlig at den som har søkt om visum vil reise tilbake når besøket er over, ut fra hvor mye den som skal besøke deg har som knytter ham eller henne til hjemlandet sitt.
nn: Det er utlendingsmyndighetene som vurderer om det er sannsynleg at den som har søkt om visum vil reise tilbake når besøket er over, ut frå kor mykje den som skal besøke deg har som knyttar han eller ho til heimlandet sitt.

source: Informasjon til søkere fra Afghanistan om å levere inn identitetsdokumenter sammen med søknaden når søknaden leveres i Pakistan
nn: Informasjon til søkjarar frå Afghanistan om å levere inn identitetsdokument saman med søknaden når søknaden vert levert i Pakistan

source: oppdraget, og skal kunne legge frem dokumentasjon på dette ved forespørsel fra tilsyns-
nn: oppdraget, og skal kunne leggje fram dokumentasjon på dette ved førespurnad frå tilsyns-

source: kan søke om familieinnvandring
nn: kan søkje om familieinnvandring

source: Mottaket og UDI har taushetsplikt og kan bare utlevere
nn: Mottaket og UDI har teieplikt og kan berre utlevere

source: Hvis du har fått ja på din søknad om besøksvisum, vil du få et visum i passet ditt slik at du kan du reise til Norge.
nn: Dersom du har fått ja på søknaden om besøksvisum, vil du få eit visum i passet ditt, slik at du kan du reise til Noreg.

source: søknaden om familieinnvandring må være registrert elektronisk i
nn: søknaden om familieinnvandring vere registrert elektronisk i

source: Dere må ikke ha blitt tvunget til å gifte dere
nn: De må ikkje ha blitt tvinga til å gifte dykk

source: Du kan få oppholdstillatelse som sesongarbeider hvis du skal gjøre en jobb som bare kan gjøres på en spesiell tid av året, eller du skal være ferievikar for en fast ansatt.
nn: Du kan få opphaldsløyve som sesongarbeidar dersom du skal gjere ein jobb som berre kan gjerast på ei spesiell tid av året, eller dersom du skal vere ferievikar for ein som er fast tilsett.

source: den du besøker, garanterer for deg.
nn: den du besøkjer, garanterer for deg.

source: når det er tre måneder til du fyller kravet til hvor lenge du må ha oppholdt deg i Norge, og
nn: når det er tre månader til du fyller kravet til kor lenge du må ha opphalde deg i Noreg, og

source: Hvis du ikke kan legge ut det det koster å få pass på utenriks-
nn: Viss du ikkje kan legge ut det det kostar å få pass på utanriks-

source: Kan du komme tilbake til Norge?
nn: Kan du kome tilbake til Noreg?

source: dokumentene som er gitt for den gruppen du tilhører i denne listen
nn: dokumenta som er gitt for den gruppa du tilhøyrer i denne lista

source: oktober 2021 er det en endring i hva vi kan regne som inntekt når vi vurderer om inntektskravet er oppfylt i søknader om familieinnvandring.
nn: oktober 2021 er det ei endring i kva vi kan rekne som inntekt når vi vurderer om inntektskravet er oppfylt i søknader om familieinnvandring.

source: Du kan heller ikke ha vært uten gyldig oppholdstillatelse i mer enn to måneder til sammen i løpet av de siste to årene fra når vi fatter vedtak i saken din.
nn: Du kan heller ikkje ha vore utan gyldig opphaldsløyve i meir enn to månader til saman i løpet av dei siste to åra frå når vi fattar vedtak i saka di.

source: skal du levere søknaden på et
nn: skal du levere søknaden på

source: Hvis du er statsborger av et
nn: Dersom du er statsborgar av eit

source: Hvis du ikke kan legge ut for offentlig transport som mottaket
nn: Viss du ikkje kan legge ut for offentleg transport som mottaket

source: når søknaden om oppholdstillatelse leveres inn.
nn: søknaden om opphaldsløyve blir levert inn.

source: klager på vedtaket ditt,
nn: klagar på vedtaket ditt,

source: ● legge frem nødvendige opplysninger om oppdraget og om tjenesteyterens arbeidsforhold i
nn: ● leggje fram nødvendige opplysningar om oppdraget og om kva arbeidsforhold tenesteytaren

source: og de som er
nn: Dei som er

source: Hvis UDI mener at ekteskapet er et omgåelsesekteskap eller et proformaekteskap, kan UDI avslå søknaden din og kan vurdere å utvise deg fra Norge og andre Schengenland i minst to år.
nn: Viss UDI meiner at ekteskapet er eit omgåelsesekteskap eller eit proformaekteskap, kan UDI avslå søknaden din og kan vurdere å utvise deg frå Noreg og andre Schengenland i minst to år.

source: Hvis politiattesten viser at du er siktet, tiltalt eller dømt for et straffbart forhold, kan du ikke levere melding om å få tilbake norsk statsborgerskap.
nn: Viss politiattesten viser at du er sikta, tiltalt eller dømt for eit straffbar forhold, kan du ikkje levere melding om å få tilbake norsk statsborgarskap.

source: Hvis skipet skal frakte gods eller passasjerer i Norge i en sammenhengende periode på mer enn tre måneder må du søke om oppholdstillatelse for sjøfolk på utenlandsk skip mellom norske havner.
nn: Dersom skipet skal frakte gods eller passasjerar i Noreg i ein samanhengande periode på meir enn tre månader, må du søkje om opphaldsløyve for sjøfolk på utanlandsk skip mellom norske hamner.

source: Mens du leter etter relevant faglært jobb, kan du arbeide på hel- eller deltid, også i ufaglærte jobber.
nn: Medan du leitar etter ein relevant faglært jobb, kan du arbeide på heil- eller deltid, også i ufaglærte jobbar.

source: Organisasjonen må ha som formål å drive ideell, humanitær eller religiøs virksomhet.
nn: Organisasjonen må ha som formål å drive ideell, humanitær eller religiøs verksemd.

source: Du har også lov til å oppholde deg i Norge fram til du har fått svar på søknaden, selv om besøksvisumet ditt går ut mens du ventar.
nn: Du har også lov til å opphalde deg i Noreg fram til du har fått svar på søknaden, sjølv om besøksvisumet ditt går ut medan du venter.

source: , kan du reise til Norge mens du har en sak til behandling hvis du tilhører en av disse gruppene:
nn: , kan du reise til Noreg medan du har ei sak til behandling dersom du høyrer til i ei av desse gruppene:

source: Hvis dette gjelder deg, har du enten blitt transportert ut av Norge av politiet eller fått et brev fra UDI der det står at du har fått et innreiseforbud.
nn: Dersom dette gjeld deg, har du anten blitt transportert ut av Noreg av politiet eller fått eit brev frå UDI der det står at du har fått eit innreiseforbod.

source: Saker som utenriksstasjonene ikke kan behandle selv, blir sendt til UDI.
nn: Saker som utanriksstasjonane ikkje kan behandle sjølv, blir sende til UDI.

source: oktober 2021, er reglene for
nn: oktober 2021, er reglane for

source: Da vil du få informasjon om hvilken ambassade som har ansvar for å ta imot søknaden din og sende den til UDI.
nn: Då vil du få informasjon om kva ambassade som har ansvar for å ta imot søknaden din og sende han til UDI.

source: godkjente tilbydere av norskopplæring på nettsidene til Kompetanse Norge (eksternt nettsted)
nn: godkjende tilbydarar av norskopplæring på nettsidene til Kompetanse Norge (ekstern nettstad)

source: oktober 2021 vil da bli trukket fra skattepliktig inntekt.
nn: oktober 2021 vil då bli trekt frå skattepliktig inntekt.

source: Arbeidstilbudet er gyldig i perioden
nn: Arbeidstilbodet er gyldig i perioden

source: reisen og få tilbake beløpet fra dem.
nn: reisa og få tilbake beløpet frå dei.

source: Når du skal levere søknadsdokumentene, kan du enten møte opp på ambassaden/konsulatet du har valgt i søknadsskjemaet, eller på den
nn: Når du skal levere søknadsdokumenta, kan du enten møte opp på ambassaden/konsulatet du har valt i søknadsskjemaet, eller på

source: Målbildet beskriver en ønsket tilstand i 2025 som vil gjøre oss bedre rustet til å møte ulike nasjonale så vel som internasjonale utviklingstrekk og rammebetingelser.
nn: Målbilete skildrar ein ønskt tilstand i 2025 som vil gjere oss betre rusta til å møte ulike nasjonale så vel som internasjonale utviklingstrekk og rammevilkår.

source: Familien din kan vanligvis
nn: Familien din kan vanlegvis

source: Hovedmål og strategiske initiativer
nn: Hovudmål og strategiske initiativ

source: Den viktigste oppgaven UDI trenger tolker til, er tolking under intervjuer av asylsøkere som nylig har kommet til Norge.
nn: Den viktigaste oppgåva UDI treng tolkar til, er tolking under intervju av asylsøkjarar som nyleg har komme til Noreg.

source: Et registreringsbevis er et dokument som bekrefter at politiet har registrert deg som EU/EØS-borger som bor i Norge.
nn: Eit registreringsbevis er eit dokument som stadfestar at politiet har registrert deg som EU/EØS-borgar som bur i Noreg.

source: Garanterer organisasjonen for kost, losji og hjemreise for arbeidstakeren?
nn: Garanterer organisasjonen for kost, losji og heimreise for arbeidstakaren?

source: Hvis arbeidstakeren bor i et land hvor svenske eller danske ambassader representerer norske myndigheter, må han eller hun kontakte en norsk ambassade i et land hvor svenske eller danske ambassader ikke representerer norske myndigheter.
nn: Dersom arbeidstakaren bur i eit land der svenske eller danske ambassadar representerer norske myndigheiter, må han eller ho kontakte ein norsk ambassade i eit land der svenske eller danske ambassadar ikkje representerer norske myndigheiter.

source: informere deg om hvilke opplysninger vi trenger for å behandle saken din
nn: informere deg om kva opplysningar vi treng for å behandle saka di

source: Hvordan kan jeg vise overfor andre offentlige kontorer og arbeidsgiveren min at jeg har registrert søknad i tide og fortsatt har lovlig opphold?
nn: Korleis kan eg vise overfor andre offentlege kontor og arbeidsgivaren min at eg har registrert søknad i tide og framleis har lovleg opphald?

source: gir personlig veiledning og informasjon på en forståelig måte
nn: gjev personleg rettleiing og informasjon på ein forståeleg måte

source: Hvis du som er referanseperson ikke har studert fulltid siste skatteår eller studieår, er det andre krav til inntekten din.
nn: Dersom du som er referanseperson, ikkje har studert på fulltid siste skatteår eller studieår, er det andre krav til inntekta di.

source: registrere deg som tolk og oversetter som tar oppdrag for UDI, UNE og PU
nn: registrere deg som tolk og omsetjar som tar oppdrag for UDI, UNE og PU

source: Hvis du er en afghansk statsborger som søker fra Pakistan, må du levere inn ID-dokumentene dine slik at ambassaden kan kontrollere dem.
nn: Dersom du er ein afghansk statsborgar som søkjer frå Pakistan, må du levere inn ID-dokumenta dine slik at ambassaden kan kontrollere dei.

source: Du leverer søknaden ved å møte opp ved en norsk ambassade, konsulat eller søknadssenter og leverer inn alle dokumentene der.
nn: Du leverer søknaden ved å møte opp ved ein norsk ambassade, konsulat eller eit søknadssenter og levere inn alle dokumenta der.

source: Arbeidsgiveren må få en bekreftelse fra NAV på at det ikke er mulig å finne nok arbeidere fra Norge eller EØS til å gjøre jobben.
nn: Arbeidsgivaren må få ei stadfesting frå Nav om at det ikkje er mogleg å finne nok arbeidarar frå Noreg eller EØS til å gjere jobben.

source: Unntak for krav om inntekt ved søknad om familieinnvandring med flyktning i Norge
nn: Unntak for krav om inntekt ved søknad om familieinnvandring med flyktning i Noreg

source: Hvis du er en russisk borger bosatt i Barentsregionen, kan du få oppholdstillatelse til å gå på studieforberedende utdanningsprogram.
nn: Dersom du er ein russisk statsborgar som er busett i Barentsregionen, kan du få opphaldsløyve til å gå på studieførebuande utdanningsprogram.

source: Hvis du har registrert søknad om fornyelse eller permanent oppholdstillatelse på nett innen syv kalenderdager før den nåværende tillatelsen din går ut, har du de samme rettighetene som den nåværende tillatelsen din gir selv om du ennå ikke har møtt hos politiet.
nn: Viss du har registrert søknad om fornying eller permanent opphaldsløyve på nett innan sju kalenderdagar før det noverande løyvet ditt går ut, har du dei same rettane som det noverande løyvet ditt gjev, sjølv om du enno ikkje har møtt hos politiet.

source: Du kan også
nn: Du kan òg

source: er straffet, eller sannsynligvis vil begå straffbare handlinger
nn: er straffa eller truleg vil utføre straffbare handlingar

source: For å laste opp dokumenter må du
nn: For å laste opp dokument må du

source: Forholdene i hjemlandet ditt må være slik at det er sannsynlig at du kan reise tilbake dit når du er ferdig med å studere.
nn: Forholda i heimlandet ditt må vere slik at det er sannsynleg at du kan reise tilbake dit når du er ferdig med å studere.

source: Det var tidligere kun krav om varigheten på skolegangen for studenter i høyere utdanning.
nn: Det var tidlegare berre krav om varigheita på skulegangen for studentar i høgare utdanning.

source: Hvilken type tips kan du melde til UDI?
nn: Kva type tips kan du melde til UDI?

source: informasjon om forholdet mellom deg og firmaet/organisasjonen, for eksempel om dere har et forretningssamarbeid
nn: informasjon om forhaldet mellom deg og firmaet/organisasjonen, til dømes om de har eit forretningssamarbeid

source: Opplysningene dine kan bli utlevert til andre relevante myndigheter for kontroll og utdyping av de
nn: Opplysningane dine kan bli utleverte til andre relevante myndigheiter for kontroll og utdjuping av dei

source: Se hvilke frister som gjelder for dere
nn: Sjå kva fristar som gjeld for dykk

source: 407 900 kr i året før skatt
nn: 407 900 i året før skatt

source: Det er kun arrangør, nettredaktør og administrator som har tilgang til de opplysningene du sender inn til UDI via påmeldingsskjemaet.
nn: Det er berre arrangør, nettredaktør og administrator som har tilgang til dei opplysningane du sender inn til UDI via påmeldingsskjemaet.

source: Midlertidig stopp i returer til Gaza
nn: Mellombels stopp i returar til Gaza

source: Du må ha en inntekt på minst
nn: Du må ha ei inntekt på minst

source: På Tolkesiden kan du som allerede er registrert som tolk eller oversetter hos UDI:
nn: På Tolkesiden kan du som allereie er registrert som tolk eller omsetjar hos UDI:

source: Hvis du skal delta på et viktig arrangement eller besøke en kjent organisasjon, er det større sjanse for at du får visum.
nn: Dersom du skal delta på eit viktig arrangement eller besøkje ein kjend organisasjon, er det større sjanse for at du får visum.

source: norske ambassaden eller det norske generalkonsulatet som er enklest for deg å reise til (eksternt nettsted)
nn: den norske ambassaden eller det norske generalkonsulatet som er enklast for deg å reise til (ekstern nettstad)

source: du miste den permanente oppholdstillatelsen din
nn: du miste det permanente opphaldsløyvet ditt

source: Skjemaet gjelder for deg som søker om støtte til å betale for
nn: Skjemaet gjeld for deg som søkjer om støtte til å betale for

source: UDI sikrer at alle tjenestene i utlendingsforvaltningen blir utviklet i tråd med brukernes behov, uavhengig av hvordan utlendingsforvaltningen er organisert.
nn: UDI sikrar at alle tenestene i utlendingsforvaltninga blir utvikla i tråd med brukarbehova, uavhengig av korleis utlendingsforvaltninga er organisert.

source: Hvis du ble norsk statsborger da du ble født, må du ha oppholdt deg i Norge i til sammen seks måneder før du fylte 22 år.
nn: Viss du blei norsk statsborgar då du blei fødd, må du ha opphalde deg i Noreg i til saman seks månader før du fylte 22 år.

source: EU/EØS-borger med arbeidstillatelse som faglært eller selvstendig næringsdrivende, eller familiemedlem til en slik borger
nn: EU/EØS-borgar med arbeidsløyve som faglærd eller sjølvstendig næringsdrivande, eller familiemedlem til ein slik borgar

source: Du må ha nye opplysninger eller dokumenter i saken din.
nn: Du må ha nye opplysningar eller dokument i saka di.

source: Hvis du er i Norge på visumfritt opphold kan du ikke søke om å forlenge ditt opphold i Schengen.
nn: Dersom du er i Noreg på visumfritt opphald kan du ikkje søkje om å forlengje ditt opphald i Schengen.

source: søke om å bli norsk statsborger
nn: søkje om å bli norsk statsborgar
